{"answer": "ALU is committed to transforming higher education in Africa by developing ethical and entrepreneurial leaders. It has campuses in Rwanda and Mauritius and offers a unique learning experience focused on real-world problem-solving and leadership development."}
{"answer": "ALU has campuses in Rwanda and Mauritius."}
{"answer": "ALU emphasizes real-world problem-solving, leadership development, and encourages students to declare missions rather than traditional majors."}
{"answer": "It prepares leaders to navigate global business complexities and drive Africa’s economic integration, covering topics like international trade, regional integration, and global supply chain management."}
{"answer": "3 years."}
{"answer": "It nurtures future leaders with entrepreneurial skills, focusing on innovation, problem-solving, and leadership through experiential learning, including internships and community projects."}
{"answer": "3 years."}
{"answer": "Offered in partnership with Holberton School, it equips students with software engineering skills, including computer programming, software design, application development, and system architecture."}
{"answer": "3 years."}
{"answer": "Yes, all degrees at ALU Rwanda are accredited by the Higher Education Council (HEC) of Rwanda."}
{"answer": "Applicants must have at least two principal passes in final national secondary school examinations, demonstrate English proficiency at a B2 level, and be at least 16 years old."}
{"answer": "The application process involves completing a basic form, submitting supporting documents, and understanding financial commitments."}
{"answer": "Yes. IBT requires interest in international trade; Entrepreneurial Leadership requires leadership potential; Software Engineering requires a strong foundation in mathematics."}
{"answer": "The annual tuition fee is $3,000."}
{"answer": "Yes, ALU offers need-based scholarships and grants, prioritizing females, refugees, displaced individuals, and those with disabilities."}
{"answer": "Yes, flexible payment plans are available. Details can be obtained from the admissions office."}
{"answer": "ALU (Kigali, Rwanda) and ALC (Mauritius) are sister institutions offering undergraduate programs with access to networking hubs in various cities."}
{"answer": "To meet specific national accreditation requirements and align with educational standards in each country."}
{"answer": "Yes, ALC Mauritius is open, with continuing students pursuing programs, and plans to launch new programs."}
{"answer": "No, applicants must select their intended campus during the application process."}
{"answer": "These are distinct schools within the ALU network, each offering unique undergraduate or graduate programs with opportunities for collaboration."}
{"answer": "ALU welcomes applicants who have completed secondary education and are committed to shaping Africa’s future."}
{"answer": "The process involves submitting academic documents, understanding financial commitments, and applying for financial aid if needed."}
{"answer": "Yes, the application process is exclusively online."}
{"answer": "Applicants of all ages are welcome, but those under 18 need parental consent."}
{"answer": "Yes, but transfer credits are reviewed individually and are not guaranteed."}
{"answer": "Decisions are typically provided within two weeks of submission."}
{"answer": "National exam transcripts, secondary school transcripts (Grades 10-12), and an identification document."}
{"answer": "Decisions include Offer, Conditional Offer, Preliminary Offer, Waitlisted, and Rejected."}
{"answer": "Yes, students should budget for accommodation, meals, study materials, and personal expenses."}
